Repository: jorgeroldannovillo/proyecto-traducci-n-3
Catalog: tm/Regiones_enes.tmx
Source language: en
Languages: es

source: England
es: Inglaterra Final del formulario

source: Not to be confused with the United Kingdom, of which England is a constituent country.
es: No hay que confundirla con el Reino Unido , del que Inglaterra es una nación constituyente.

source: England (Cornish:Pow Sows) is the largest of the four "home nations" that make up the United Kingdom .
es: Inglaterra es la más grande de las cuatro naciones británicas que conforman el Reino Unido .

source: It is also the most populous of the four with almost 52 million inhabitants (roughly 84% of the total population of the UK).
es: También es la más poblada de las cuatro, con casi 52 millones de habitantes (aproximadamente el 84 % de la población total del Reino Unido).

source: On the island of Great Britain, Scotland sits to the north of England and Wales is to the west. Northern Ireland (also part of the UK) and the Republic of Ireland lie across the Irish Sea to west of England (and Wales). France and the Channel Islands are across the English Channel to the south, and to the east is the North Sea.
es: En la isla de Gran Bretaña, Escocia se encuentra al norte de Inglaterra y Gales se encuentra al oeste. Irlanda del Norte (también parte del Reino Unido) e Irlanda se extienden a través del mar de Irlanda al oeste de Inglaterra (y Gales). Francia y las islas anglonormandas se extienden a través del canal de la Mancha al sur y, al este, se encuentra el mar del Norte.

source: Regions [ edit ]
es: Regiones [ editar ]

source: England is a country that can be divided most generally into three sections, with deep historical and linguistic roots for each of them.
es: Inglaterra puede dividirse a grandes rasgos en tres secciones, con profundas raíces históricas y lingüísticas en cada una de ellas.

source: These can be further divided into counties, which in turn consist of cities (most of which also have long histories, but have been revised in many cases for administrative reasons).
es: Éstas pueden dividirse en regiones, que a su vez se componen de condados (la mayoría de los cuales también tienen una larga historia, pero ésta ha sido modificada en muchas ocasiones por razones administrativas).

source: Southern England [ edit ]
es: Sur de Inglaterra [ editar ]

source: Regions of England
es: El sur de Inglaterra es aproximadamente el área al sur del río Támesis y el canal de Bristol.

source: London
es: Londres

source: A vast and diverse metropolitan region to itself, the capital city of both England and the United Kingdom , a global capital of finance, fashion, and culture.
es: Una región metropolitana grande y variada por sí misma, la capital tanto de Inglaterra como del Reino Unido , una capital global de las finanzas, la moda y la cultura.

source: South East England
es: Sureste de Inglaterra

source: Broadly speaking, the area around and south of London , including the territory along the English Channel.
es: En términos generales, el área de alrededor y del sur de Londres , incluyendo el territorio del Canal de la Mancha.

source: The often-rugged peninsula extending southwest into the Atlantic and adjoining counties.
es: La península, escarpada en su mayoría, se extiende desde el suroeste hacia el Atlántico y los condados adyacentes.

source: Midlands [ edit ]
es: Cornualles se considera a veces como una entidad característica.

source: The Midlands is roughly the part of England east of Wales (excluding Gloucestershire and Cheshire which are in the West Country and the North West respectively) and across to the North Sea.
es: Midlands [ editar ] Las Midlands, o parte central de Inglaterra, es la parte de Inglaterra al este de Gales (exceptuando Chesire que está en el noroeste) que llega hasta el mar del Norte.

source: East of England
es: Este de Inglaterra

source: A low-lying territory northeast of London, mostly rural.
es: Un territorio de baja altitud al noreste de Londres, en su mayoría rural.

source: East Midlands
es: Midlands del Este

source: The geographic centre of England, reaching to the North Sea.
es: El centro geográfico de Inglaterra, que llega hasta el mar del Norte.

source: West Midlands
es: Midlands del Oeste

source: The industrial and rural area east of Wales.
es: El área industrial y rural al este de Gales.

source: Northern England [ edit ]
es: Norte de Inglaterra [ editar ]

source: Northern England ( the North ) is anywhere north of Staffordshire in the west and roughly north of the Humber river, in the east, up to the Scottish border.
es: El norte de Inglaterra es todo aquello que se encuentra al norte de Staffordshire, al oeste y, en líneas generales, al norte del río Humber y al este, hasta la frontera con Escocia.

source: Regarded as one of the most scenic, varied and interesting of all the traditional counties.
es: Considerado como el condado tradicional más pintoresco, variado e interesante.

source: North West England
es: Noroeste de Inglaterra

source: Major industrial cities and breathtaking scenery between Wales and Scotland.
es: Principales ciudades industriales y un paisaje impresionante entre Gales y Escocia.

source: North East England
es: Noreste de Inglaterra

source: The urbanised areas of Teesside and Tyne and Wear plus the largely rural large county of Northumberland with its sparsely populated borders with Scotland and beautiful countryside and coastline.
es: Las áreas urbanizadas de Teesside y Tyne y Wear, más el gran condado de Northumberland en gran parte rural, con sus fronteras escasamente pobladas con Escocia y su bonito campo y costa.

source: Cities [ edit ]
es: Ciudades [ editar ]

source: London is already the most touristy city in the whole world, however there are other cities to visit. Listed below are nine of the most popular:
es: Inglaterra tiene muchas grandes ciudades En esta lista se encuentran nueve de las más populares:

source: London — largest metropolitan area in Western Europe, and a global capital of finance, fashion and culture.
es: Londres — El área metropolitana más grande de Europa Occidental, y una capital global de las finanzas, la moda y la cultura.

source: Birmingham — the UK's second largest city (by population) in the industrial heartland.
es: Birmingham — La segunda ciudad más grande del Reino Unido (por el número de habitantes) en el corazón industrial.

source: Bristol — vibrant music and art scene, lovely historic buildings, an attractive waterfront and a laid back, friendly, amiable, mellow atmosphere in the West Country's largest city.
es: Bristol — Música animada y panorama artístico, encantadores edificios históricos, un atractivo paseo marítimo y una atmósfera relajada, agradable, amable y apacible en la ciudad más grande del oeste del país.

source: Brighton — regency seaside resort and university town with quirky shopping, good eating, rich culture and vibrant gay nightlife.
es: Brighton — Balneario junto al mar estilo Regencia y ciudad universitaria con compras extravagantes, comida sabrosa, cultura rica y animada vida nocturna gay.

source: Liverpool — "The home of the Beatles", a booming cosmopolitan city famous for its vibrant nightlife, rich cultural heritage, magnificent waterfront, superb architecture, and excellence in music and sport.
es: Liverpool — Próspera ciudad cosmopolita, famosa por sus monumentos históricos, el deporte, la música y la vida nocturna.

source: Manchester — third most visited city in the UK, a cultural, sporting, entertainment, shopping and media hub.
es: Manchester — La tercera ciudad más visitada del Reino Unido, un eje cultural, deportivo, de entretenimiento, con tiendas y medios de comunicación.

source: Nottingham — "Queen of the Midlands", home of Robin Hood, Sherwood Forest and Nottingham Castle.
es: Nottingham — " La reina de Midlands ", hogar de Robin Hood, del bosque de Sherwood y del castillo de Nottingham.

source: Newcastle upon Tyne — a thriving northern city with world-famous nightlife.
es: Newcastle upon Tyne — una próspera ciudad del norte con una vida nocturna mundialmente famosa.

source: York — ancient capital of Yorkshire, with Roman, Viking and Medieval remains.
es: York — Antigua capital de Yorkshire, con ruinas romanas, vikingas y medievales.

source: Other destinations [ edit ]
es: Otros destinos [ editar ]

source: England has many outstanding landmarks and sites of interest.
es: Inglaterra tiene muchos edificios históricos extraordinarios y sitios de interés.

source: Listed below are nine of the most notable:
es: A continuación se mencionan nueve de los más notables:

source: Hadrian's Wall — the Romans built this 87 mile wall to protect their English outpost from northern raiders.
es: El Muro de Adriano - Los romanos construyeron este muro de 87 millas de extensión (140 km) para proteger su reducto inglés de los invasores del norte.

source: Isles of Scilly — magical archipelago of tiny islands off the south western coast of Cornwall.
es: Islas de Scilly - mágico archipiélago de pequeñas islas frente a la costa sur occidental de Cornualles.

source: Lake District National Park — glorious mountains, lakes and woodlands; the land of Wordsworth.
es: Lake District National Park - maravillosas montañas, lagos y bosques; la tierra del poeta romántico Wordsworth.

source: New Forest National Park — one of the few remnants of the great oak and hornbeam woodland that once covered southern England.
es: Parque Nacional de New Forest - uno de los pocos restos de los grandes bosques de robles y carpes que en su día cubrieron el sur de Inglaterra.

source: North York Moors National Park — with heather-clad hills, woodlands, impressive sea cliffs and secluded beaches, this area is one of the true English gems.
es: Parque Nacional de North York Moors - con colinas cubiertas de brezo, bosques, impresionantes acantilados y playas solitarias, esta zona es una de las verdaderas joyas inglesas.

source: Peak District National Park — rugged moors and hills which form the northern spine of England.
es: Parque Nacional del Distrito de los Picos - páramos escarpados y colinas que forman la columna vertebral del norte de Inglaterra.

source: South Downs National Park — the gentle rolling chalk downs of southern England.
es: Parque Nacional de South Downs - las colinas de caliza poco empinadas y onduladas del sur de Inglaterra.

source: Stonehenge — the iconic Neolithic and Bronze Age monument; as mysterious as it is famous.
es: Stonehenge - el emblemático monumento del Neolítico y la Edad de Bronce; tan misterioso como famoso.

source: Yorkshire Dales National Park — charming, picture postcard villages set in some of the finest landscapes anywhere in Britain.
es: Parque Nacional de Yorkshire Dales - encantadores pueblos de postal establecidos en algunos de los mejores paisajes de toda Gran Bretaña.
